[
    {
        "category": "IT",
        "content": "네이버 웹툰이 미국 시장에 진출한다는 소식 들었어? \n나스닥 상장을 준비하고 있고, 기업 가치는 최대 5조원 이상이래. \n세계 시장 공략에도 박차를 가하고 있는데, 특히 일본에서는 앱 마켓에서 매출 1위를 차지했대. \n참, 네이버 웹툰이 만든 AI 챗봇 서비스인 '캐릭터 챗'도 출시됐어. 좋아하는 웹툰 주인공이랑 대화를 나눌 수 있는데, 조석, 출출세포, 기상호, 고은혁 네 개의 캐릭터가 지금은 사용 가능하대. \n\n그리고 분당제생병원에 수술로봇 '레보아이'를 공급하는 계약을 미래컴퍼니가 체결했다는 소식도 있어. \n레보아이는 미래컴퍼니가 국내 최초로 개발해 상용화에 성공한 수술로봇인데 고해상도 3D 입체 영상과 넓은 시야, 다관절 기구를 통한 세밀한 움직임이 가능하대. 직관적으로 설계돼 로봇수술을 처음 접하는 의료진도 상대적으로 쉽게 배울 수 있다는 장점도 있고."
    },
    {
        "category": "IT",
        "content": "최근에 엄청 놀라운 소식이 있었어! \n\n세계적인 통신사들이 힘을 합쳐서 인공지능 연구를 위한 큰 모임을 만들었대! 여기에 한국의 SKT도 참여한대. |||\\U0001F4BB 바로 '글로벌 텔코 AI 얼라이언스(GTAA)'라는 모임이야.|||\\U0001F4BB SKT의 유영상 CEO는 이 모임에서 \"SKT, 글로벌 동맹으로 AI 게임체인저 될 것\"이라고 발표했어.|||\\U0001F4BB 또 다른 통신사들과 함께 합작 법인을 만들어서 거대언어모델(LLM)도 만들고, 다양한 나라의 말을 배우고 발전시키는 일이랑 인공지능으로 개인 맞춤 서비스도 할 거래.|||\\U0001F4BB\n아참, 그 얘기 들었어? 유영상 CEO는 덴마크 코펜하겐에서 열린 '글로벌 텔코 AI 라운드테이블' 행사에서도 오프닝 스피치를 했었대.|||\\U0001F4BB 거기서 \"전 세계 고객에게 AI 혁신 경험을 제공하자\"라고 하면서, 인공지능이 불러올 수 있는 위험에도 대비하자고 말했어.|||\\U0001F4BB 역시 SKT는 멋진 일을 많이 하는 것 같아!\n\n#### 키워드 ####\n- 글로벌 텔코 AI 얼라이언스(GTAA)\n- 인공지능(AI)\n- 유영상 CEO"
    },
    {
        "category": "IT",
        "content": "제목 : 놀라운 인공지능의 세계, 그 빛과 그림자\n\n최근 챗GPT 개발사인 오픈AI의 샘 올트먼 최고경영자가 마이크로소프트의 연례 개발자 회의 '빌드'에 깜짝 등장했어. |||\\U0001F60D 엄청난 화제를 몰고온 새로운 AI 모델 'GPT-4o'가 미국 유명 배우 스칼릿 조핸슨의 목소리를 무단으로 모방했다는 논란에 있었는데도 말이야. |||\\U0001F914 한편 챗GPT를 만든 오픈AI와 인공지능을 연구하는 구글 딥마인드의 전현직 직원들은 AI의 ‘심각한 위험’에 대해 경고하고 나섰어. 이들은 AI 기술이 인류에 전례 없는 혜택을 제공할 수 있는 잠재력도 있지만, 동시에 인류의 멸종을 낳을 수 있는 자율적인 AI 시스템의 통제 상실과 같은 위험도 있다고 하네.|||\\U0001F61E \n\n이런 상황에서 오픈AI의 공동 창립자 일리야 수츠케버는 새로운 인공지능 스타트업을 만들겠다고 발표했어. 수츠케버는 안전한 초지능을 구축하는 것을 목표로 하고 있어.|||\\U0001F642 이미 AI 개발의 안전성 문제 등을 두고 올트먼과 이견을 보이며 한차례 파동이 있었는데, 이번엔 어떤 결과를 만들어낼까?"
    },
    {
        "category": "IT",
        "content": "제목 : 엔비디아 젠슨 황 ceo의 대박 연봉과 직원들의 백만장자 속출\n\n최근에 놀라운 소식이 있었어! |||\\U0001F60E 그래픽 처리 장치(GPU) 분야의 선두 주자인 엔비디아의 CEO 젠슨 황이 지난 회계연도에 모두 3420만달러(약 473억원)의 연봉을 받았대. 이는 전년의 2140만달러보다 60% 정도 인상된 거래! |||\\U0001F4AC 게다가 엔비디아의 주가가 계속 오르는 덕에 직원들도 돈방석에 앉았대. 5년 전에 엔비디아에 입사한 직원들은 모두 백만장자가 됐다지 뭐야! |||\\U0001F4D1 엔비디아 주가가 올해 들어 167%, 5년 전 대비 3450% 폭등한 덕분이래. 엔비디아 직원들은 급여의 50%를 주식으로 받을 수 있는데, 대부분 이러한 선택을 해서 이렇게 부자가 됐대.|||\\U0001F4B0\n\n참, 그 얘기 들었어? 엔비디아가 이제는 시가총액 1위 기업이래! |||\\U0001F4DD 이달 초 애플을 제친 이후 반년 가량 1위를 차지해 온 마이크로소프트(MS)까지 넘어선 거래. 시가총액은 3조 3353억 달러로, 역대 시총 3조 달러를 돌파한 기업은 애플과 MS에 이어 엔비디아가 세 번째래.|||\\U0001F4DC 작년 6월 처음 시총 1조 달러를 돌파한 후 불과 10개월 만인 올해 2월 2조 달러를 넘어섰고, 시총 2조 달러가 넘는 기업 가운데 최단기간으로 꼽히는 속도로 성장했대.|||\\U0001F4BB \n\n키워드 : 엔비디아, 젠슨 황, 주식"
    },
    {
        "category": "IT",
        "content": "최근 의료계에서 많은 일이 일어나고 있어! \n\n먼저, 대한의사협회(의협)가 올바른 의료를 위한 특별위원회(올특위)를 출범했대. 올특위는 의대교수, 전공의, 의대생, 의협이 참여하는 대정부 투쟁기구야. 오는 22일 첫 회의에서 향후 집단휴진 등 대응 방안을 결정하기로 했어.  \n\n그리고 전국 20개 의과대학이 모인 전국의과대학교수 비상대책위원회(전의비)는 18일 의협 주도로 열리는 집단 휴진에 동참한다고 밝혔어. 전의비는 \"정부는 근거 없는 의대증원으로 인한 의료시스템의 혼란을 전공의들에게 전가하고 있다\"며 \"행정명령 취소 대신 철회로 전공의들을 겁박하며 잠재적 범죄자로 만들고 있다\"고 주장했어.\n\n한편, 의료계는 향후 대정부 투쟁 과정에서 의사들의 구심점이 될 범의료계대책위원회(범대위) 구성을 논의하고 있어. 다만 전공의들이 범대위에 참여할지는 아직 미지수래.\n\n###### 키워드 : ######\n- 대한의사협회\n- 집단휴진\n- 의료계"
    },
    {
        "category": "IT",
        "content": "최근에 의사들 사이에서 논란이 있었대! \n\n임현택 대한의사협회장이 '27일부터 무기한 휴진'을 하겠다고 선언했는데, 이에 대해 일부 시도의사회장들은 \"처음 듣는 얘기다\", \"우리가 장기판 졸인가\"라고 반발했어. 그래서 휴진을 하더라도 시기나 방식 등의 변경이 필요할 것으로 보여. 전공의 대표도 의협 측의 공동 협의체 제안을 거절해서 임 회장의 리더십에 타격이 있을 것 같아.\n\n한편, 임현택 회장은 전공의들의 집단 사직을 부추긴 혐의로 수사를 받고 있어. 20일에 경찰에 다시 출석해서 조사를 받았다고 해. 임 회장은 \"전공의가 특별한 죄가 없다는 것은 의사 회원뿐 아니라 전 국민이 아는 내용\"이라고 주장했어.\n\n이런 논란 속에서, 대한전공의협의회 비상대책위원장은 의협이 제안한 요구안에 동의할 수 없다고 밝혔어. 그리고 임현택 회장이 최대집 전 회장의 전철을 밟지 않길 바란다고 전했어."
    },
    {
        "category": "IT",
        "content": "제목 : 보로노이, 의료 AI로 두 마리 토끼 잡는다!\n\n최근에 재밌는 일이 있었대! |||\\U0001F914 신약개발 전문기업 보로노이가 하반기 임상 결과에 자신이 있었는지 주요 임원들에게 스톡옵션을 부여했대. 비소세포폐암 치료제 후보물질로 기술이전된 'VRN-07'과 핵심 파이프라인으로 꼽히는 'VRN-11'의 임상이 모두 순항 중이라 그런 자신감이 나왔나봐! \n\n아참, 그 얘기 들었어? 보로노이가 미국 식품의약청(FDA)에 비소세포폐암 치료제 후보물질 'VRN11' 임상 1상 시험 계획(IND)을 신청했다는 거 말이야. 해당 물질은 이미 한국·대만에서 임상 1상 시험 계획이 승인됐대. 이번 임상을 통해서 보로노이는 기존 상피세포 성장인자 수용체(EGFR) 돌연변이 비소세포폐암 치료제에 대한 약물 내성으로 발생하는 EGFR C797S 변이 암 환자에 대한 VRN11의 효과를 확인할 거라고 엄청 기대하고 있대.\n\n그리고 또 다른 소식! 바이오랑 AI가 엄청 핫한 거 알지? 그 둘을 합친 의료 AI 관련 기업에 투자하는 ETF가 나왔대. 키움투자자산운용이 지난달 28일 출시한 KOSEF 의료AI ETF래. AI진단, AI신약개발, 의료AI플랫폼 등 의료AI 관련 사업을 하는 기업을 최대 25종목까지 편입한다더라. 이제 막 성장하기 시작한 산업이라 장기적으로 봤을 때 성장 가능성이 엄청 크다고 하더라고! \n\n여기서 보로노이도 빠질 수 없지. 주요 편입 종목 중에 보로노이가 있대. 국내 제약바이오 회사들이 이미 월드클래스인 건 다들 알잖아? 루닛, 뷰노, 보로노이 등 국내 업체들의 제품들은 글로벌에서 광범위하게 많이 쓰이고 있다네!"
    },
    {
        "category": "IT",
        "content": "제목 : 엔비디아, 시가총액 1위! AI 반도체 관련주도 상승\n\n최근에 놀라운 일이 일어났어! 미국의 반도체 기업 엔비디아가 시가총액 1위에 등극한거야! |||\\U0001F600이 덕분에 국내 인공지능(AI) 반도체 관련주도 상승세를 이어가고 있어. 증권사들은 이런 강세가 당분간 계속 될거라고 보고있대.|||\\U0001F60E\n\n엔비디아는 올해 들어서만 173%나 상승했대. 게다가 S&P500 시총 증가분의 35%나 차지하고 있다는 거야. 이렇게 엔비디아가 잘 나가면서, SK하이닉스, 삼성전자, 한미반도체 같은 국내 기업들도 주목받고 있어.|||\\U0001F44D SK하이닉스는 엔비디아에 고대역폭메모리(HBM)를 납품하고 있고, 한미반도체는 SK하이닉스에 열압착(TC) 본더를 독점 공급하고 있거든. 삼성전자는 엔비디아에 납품하려고 품질검증 테스트를 진행 중이래.|||\\U0001F4DD\n\n아참, 그 얘기 들었어? 엔비디아 덕분에 은행원들이 일자리를 잃을지도 모른대. 씨티그룹에서 발표한 보고서에 따르면, 은행 업무 중 54%를 향후 AI가 담당하게 될 거래. 은행원들에게는 좀 안 좋은 소식이지만, AI가 점점 우리 일상에 더 가까워지는 것 같아.|||\\U0001F914 그래도 AI가 인간을 완전히 대체할 수는 없을거야. 그렇지?"
    },
    {
        "category": "IT",
        "content": "최근에 이런 일들이 있었대! \n\n먼저, 국내 최대 가요 기획사인 하이브가 자회사 어도어의 민희진 대표를 업무상 배임 혐의로 고발한 사건을 수사하는 경찰이 피고발인 조사를 시작했대. 서울 용산경찰서는 17일 오후 피고발인 중 1명인 민 대표 측 관계자를 소환해 조사 중이라고 밝혔고, 하이브는 지난 4월 26일 민 대표를 서울 용산경찰서에 업무상 배임 혐의로 고발했대.\n\n아참, 그 얘기 들었어? 뉴진스가 일본 데뷔 싱글 ‘슈퍼내추럴(Supernatural)’ 발매를 기념하는 팝업스토어를 한국과 일본에서 동시에 진행한다는 소식 말이야. 소속사 어도어는 뉴진스의 팝업스토어가 오는 26일부터 서울 라인프렌즈 스퀘어 명동과 일본 도쿄 라인프렌즈 스퀘어 시부야에서 운영된다고 밝혔고, 이번 팝업스토어에서는 팝 아트 작가 무라카미 다카시, 패션 디자이너 겸 음악 프로듀서 히로시 후지와라 등 일본 유명 작가들과 협업으로 만든 제품을 선보일 예정 이래.\n\n마지막으로, 발목 부상으로 활동을 잠정 중단했던 그룹 뉴진스 멤버 혜인이 일본 도쿄돔 팬미팅에 참석한대. 어도어는 혜인은 오는 6월 26일과 27일에 있을 ‘Bunnies Camp 2024 Tokyo Dome’에 참여할 예정이고, 혜인의 컨디션 및 의료진 소견에 따라 음악방송/퍼포먼스 외의 스케줄에 대해서는 유동적으로 최대한 참여할 예정 이래. \n\n어떠니? 이 세 가지 이야기들이 서로 연결되어 있는 것 같지 않아?\n\n제목 : 떠들썩한 연예계 소식들\n키워드 : 하이브, 민희진, 뉴진스"
    },
    {
        "category": "IT",
        "content": "제목: 네오위즈, 'P의 거짓' 아트북 출시 및 애플 디자인 어워드 수상\n\n최근 네오위즈가 만든 게임 'P의 거짓'과 관련해 미국의 유명 만화 출판사 다크 호스 코믹스와 협력하여 아트북을 출시했어! |||\\U0001F4DD아트북에는 게임의 세계관과 캐릭터, 다양한 오브젝트의 컨셉 아트를 총 224페이지에 걸쳐 담았대.|||\\U0001F4DD 또 게임에 대한 깊은 이해를 돕는 원화, 미공개 아트워크 및 일러스트를 포함하여 컨셉 아트의 초기 스케치부터 완성까지의 변화도 볼 수 있대. \n\n아참, 그 얘기 들었어? 'P의 거짓'이 애플의 올해 디자인 어워드 영상 및 그래픽 부문에서 수상작으로 선정됐대! |||\\U0001F60A애플은 \"'P의 거짓'은 풍부한 상상력을 통해 전래동화를 재창조한 모험물로 아름다운 텍스처, 섬세한 조명, 놀라운 효과를 선보였다\"고 평가했대.|||\\U0001F60A정말 대단하지 않아?\n\n네오위즈는 최근 웹3 블록체인 게임 플랫폼 ‘인텔라 X(Intella X)’가 ‘카브’에 전략적 투자를 단행하고, 카브의 노드 운영자로도 합류했어.|||\\U0001F680카브는 웹2·웹3 시장에서 수집한 데이터를 게임 및 AI 개발에 활용하는 모듈화 데이터 레이어래.|||\\U0001F680인텔라 X는 이번 노드 투자를 통해 카브가 지향하는 탈중앙화와 이용자의 데이터 주권에 힘을 실어주고, 앞으로 온보딩 게임을 포함한 인텔라 X 생태계 확장을 위한 다양한 협업도 적극 검토해 나갈 예정이래."
    },
    {
        "category": "시사",
        "content": "제목 : 한동훈 전 위원장의 행보\n\n최근에 정치계에서 재미있는 일이 많이 일어나고 있어! |||\\U0001F60E 우선, 조국 조국혁신당 대표가 한동훈 전 국민의힘 비상대책위원장을 비판했다는 소식이야. 조 대표는 한 전 위원장이 이재명 더불어민주당 대표의 추가 기소 후 헌법 제84조를 들고나온 것에 대해 \"특수부 검사로서 사냥감이나 정적을 때려잡는 데 검찰권을 사용하는 능력만 키웠지 법 해석에 대한 기본 소양이 없다\"고 주장했대. |||\\U0001F914\n\n아참, 그 얘기 들었어? 한 전 위원장이 이번 주말이나 다음 주 초에 차기 대표에 출마 선언을 할 예정이라는 소식이야. 측근인 장동혁 의원은 이날 SBS 라디오에 출연해서 한 전 위원장의 출마 여부에 대해 \"출마 메시에 한 전 위원장이 공격받는 부분에 대해 어느 정도 대답을 담아야 할 것 같고, 당을 앞으로 어떻게 바꿔 갈지, (한 전 위원장이 대표가 됐을 때) 우려하는 부분들을 어떻게 풀어갈지에 대한 답변을 조금씩이라도 담아낼 것 같다\"고 말했대. |||\\U0001F4AC\n\n그리고 또 다른 소식이 있는데, 한 전 위원장이 윤석열 대통령과 통화를 했다는 거야. 한 전 위원장이 출마 의사와 함께 이기는 정당을 만들겠다고 전했고 윤 대통령도 열심히 해보라고 덕담을 하셨대. 이제 한동훈 대세론이 힘을 받을까? |||\\U0001F64F\n\n키워드 : #한동훈 #정치 #출마"
    },
    {
        "category": "시사",
        "content": "제목 : 요즘 정치계에선 어떤 일이?\n\n최근에 대통령 윤석열이 포항에 방문해서 여러가지 일을 했어! |||\\U0001FXXX먼저 지방시대위원회 회의랑 기회발전특구 협약체결식에 참석해서 이런 저런 이야기를 했대. |||\\U0001FXXX그리고 기회발전특구 투자협약식에도 참석해서 기업 대표들이랑 광역자치단체장, 장관들이랑 같이 기념 촬영도 했어.|||\\U0001FXXX 아참, 그 얘기 들었어? 지난 대선에서 대장동 사건과 관련해서 허위 인터뷰 의혹을 받은 신학림 전 언론노조 위원장이 구속 전 피의자 심문에 출석했대. |||\\U0001FXXX그 인터뷰에는 윤석열 대통령이 부산저축은행 대출 브로커라는 의심을 받은 조우형 씨의 수사를 무마했다는 내용이 담겨있었대. 그래서 검찰에서는 이 인터뷰 내용이 사실과 다른 허위라고 보고 있는거지. \n\n한편, 개혁신당 이준석 의원이 재밌는 말을 했어. |||\\U0001FXXX이준석 의원은 한동훈 전 비상대책위원장이 유력한 차기 당대표 후보로 부상한 데 대해서 \"저는 아니라고 본다\"라고 하면서, 윤석열 대통령은 어물전을 헤집어 놓을 사람이라고 비유했어. |||\\U0001FXXX그리고 제 2의 연판장 사태 가능성도 점쳤어. 전당대회 내내 한 전 위원장이 무슨 말을 하면 대통령실 관계자들이 불쾌하다는 말을 익명으로 인터뷰하고, 탈당하겠다는 식으로 말할 거라는 거지. |||\\U0001FXXX이 의원은 이런 상황이 유치하다고 보면서, 만약 대통령이 당무에 개입하면 자신은 바로 제명하겠다고 할 거래."
    },
    {
        "category": "시사",
        "content": "최근에 신기한 일이 있었어! |||\\U0001F916북한의 김정은 위원장이 러시아의 푸틴 대통령에게 풍산개 한 쌍을 선물했대! |||\\U0001F9162018년에는 문재인 전 대통령에게도 풍산개를 선물했었는데 말이야. 그나저나 푸틴 대통령은 19일에 북한에 도착해서 20일에 떠났대. |||\\U0001F916무려 21시간이나 북한에 머물렀던 거지. 김정은 위원장과 푸틴 대통령은 많은 이야기를 나눴대. 무려 10시간이 넘도록 대화를 했다지 뭐야! |||\\U0001F916\n아참, 그 얘기 들었어? 푸틴 대통령은 베트남의 국가주석과도 만나서 이야기를 나눴대. |||\\U0001F916베트남 국가주석과의 회담에서 \"상대국과 적대하는 제 3국과는 서로 동맹을 맺지 않기로 합의했다\"고 밝혔대.|||\\U0001F916 미국을 견제하려고 러시아와 베트남이 손을 잡은 걸까?"
    },
    {
        "category": "시사",
        "content": "최근에 놀라운 일들이 많이 일어났어! \n\n먼저, 러시아와 북한이 서로 협력을 강화하는 조약을 맺어서 국제사회가 떠들썩했어.|||\\U0001F61E우리나라도 이에 대해 강하게 비판하면서, 우크라이나에 무기를 지원하는 걸 검토하고 있고, 러시아에 대한 수출 통제도 더 강화하기로 했어.|||\\U0001F614 한편, 김정은 위원장은 푸틴 대통령과 만나서 러시아의 우크라이나 전쟁을 적극 지지한다고 말했대.|||\\U0001F61B그러면서, 러시아와 북한 사이의 협력을 더 강화하겠다고 선언했대.\n\n 아참, 그 얘기 들었어? 이런 상황에서 법무법인 지평은 우크라이나 로펌과 함께 세미나를 열어서 우크라이나의 현재 상황과 미래에 대해 이야기하기로 했대.|||\\U0001F4DA국내 기업들에게 우크라이나 재건과 복구 사업에 대한 정보도 제공할 거래.|||\\U0001F60D이런 일들을 보면, 국제사회가 참 복잡하고 바쁘게 돌아가는 것 같아."
    },
    {
        "category": "시사",
        "content": "제목 : 북한과 관련된 이모저모\n\n최근에 북한에서 일어난 재미있는 일들이 많아! |||\\U0001F60D 우선, 북한이랑 러시아가 엄청 친한 사이가 되기로 약속했대. 이걸 '포괄적 전략 동반자 협정'이라고 부르는데, 이전에 맺었던 약속들보다 더 크고 중요한 약속이래.|||\\U0001F914 그리고 푸틴 대통령이 북한에 갔을 때, 북한에서 제일 높은 훈장도 받았대! \n\n그런데 말이야, 이런 좋은 소식들만 있는 건 아닌가봐. |||\\U0001F61E 얼마 전에는 북한 배가 이상한 물건들을 싣고 남쪽으로 오다가 우리나라 해경한테 잡혔어. 이 배는 북한이랑 러시아를 거쳐서 남쪽으로 오고 있었대. |||\\U0001F633 또, 북한에서는 고등학생들이 목욕탕에서 마약을 하고, 단체로 성관계를 하다가 걸렸대. 이런 일이 알려져서 북한이 지금 엄청 난리인가봐."
    },
    {
        "category": "시사",
        "content": "최근에 신기한 일들이 많이 일어났어! \n\n먼저, 블라디미르 푸틴 대통령이 북한을 방문한 일이야. 미국 뉴욕타임스는 푸틴 대통령이 북한의 핵무기 프로그램 발전을 위한 기술적 지원을 약속했다고 보도했어. 그동안 미국, 중국, 러시아는 북한의 핵 프로그램을 억제하려고 노력해왔는데, 이제 그 노력이 끝난 것 같아. 미국 정부는 이에 대해 심각한 우려를 표시하고, 북한의 러시아 전쟁 지원을 차단하기 위해 모든 일을 하겠다고 밝혔어.\n\n아참, 그 얘기 들었어? 푸틴 대통령이 북한을 방문했을 때, 회담장에서 러시아 대표단이 잠시 퇴장한 일이 있었대. 이는 양국 간 의전 문화의 차이 때문이었대. 러시아는 참모들이 미리 착석해서 회담 준비를 마친 뒤에 지도자가 들어오는데, 북한은 지도자가 먼저 회의실에 들어가야 한다는 거야.\n\n그리고 푸틴 대통령은 베트남도 방문했는데, 여기서 서로의 독립과 주권, 영토의 온전성을 해치는 제 3국들과의 동맹과 조약에 참여하지 않기로 합의했대. 국방, 안보 분야에서도 협력을 강화하기로 약속했대. \n\n이런 일들을 보면, 국제 사회에서 다양한 나라들이 서로 협력하고, 대립하기도 하면서 복잡한 일들이 많이 일어나는 것 같아."
    },
    {
        "category": "시사",
        "content": "최근에 이런 일들이 있었대! \n\n국방부에서 러시아와 북한이 조약을 맺은 것에 대해 걱정하고 있대. |||\\U0001F61E국방부는 이 상황을 엄청 심각하게 생각하고 있고, 한국, 미국, 일본과 함께하는 안보 협력 체계를 더 강화하려고 한대. |||\\U0001F614얼마 전에 러시아 대통령 푸틴이랑 북한의 김정은이 만나서 조약을 체결했는데, 이 조약에는 한쪽이 공격 받으면 다른 쪽이 도와준다는 내용이 있어서 러시아가 만약에 한반도에 무슨 일이 생기면 끼어들 수 있게 됐대. 그래서 주변 나라들이 긴장하고 있나봐.\n\n그런데 말이야, 이런 상황에서도 좋은 소식이 하나 있어! HD현대인프라코어 알지? 거기서 튀르키예 국방부로부터 큰 공사를 따냈대. |||\\U0001F60D38t급 굴착기 34대, 50t급 굴착기 5대 등 총 39대를 주문 받았대. 대단하지? 이번 계약을 시작으로 앞으로 있을 입찰에도 계속 참여할 거래.\n\n아! 그리고 이런 일도 있었대. 작년에 윤석열 대통령이 해병대에서 일어난 사건을 듣고 국방부 사람들이랑 여러 번 통화를 했었대. |||\\U0001F612해병대 수사단이 어떤 사건을 경찰에 넘겼는데, 그 일이 있고 나서 대통령이 국방부 전 장관, 국방비서관, 국방부 차관이랑 전화를 해서 뭔가 이야기를 했나봐. 근데 대통령이 왜 그 사람들이랑 통화를 했는지는 아직 확실히 밝혀진 게 없대.\n\n마지막으로, 한국이랑 중국이 외교랑 안보에 대해 이야기하는 자리가 있었대. |||\\U0001F913거기서 한국은 러시아 대통령이 북한에 간 것에 대해 걱정된다고 말했대. 요즘 북한이 이상한 행동을 많이 하는데, 그런 상황에서 러시아 대통령이 북한에 가는 게 걱정된다는 거지. 그리고 중국에서 탈북민을 강제로 북한에 보내는 것도 걱정된다고 이야기했대. 중국은 한반도 문제를 해결하기 위해 노력하겠다고 대답했대."
    },
    {
        "category": "시사",
        "content": "제목 : 요즘 정치계 소식, 다 들려줄게!\n\n최근 정치계에서는 다양한 이야기가 오가고 있어. 먼저, 더불어민주당의 강민구 최고위원이 \"더불어민주당의 아버지는 이재명 대표\"라고 말해서 논란이 일었대. 이걸 두고 국민의힘은 여러가지 비판을 했고, 진중권 교수도 한마디 보탰어. 하지만 강 최고위원은 이게 그냥 영남 남인의 예법이라고 하면서 논란을 일축했어. \n\n참, 그거 알아? 이재명 대표가 이번에 대표직을 연임하게 될 수도 있다는 거야! 원래는 21일에 대표직을 사퇴하고 연임 도전을 선언할 거라는 얘기가 있었는데, 아직 고민 중이라고 밝히긴 했어. 그래도 입장 발표랑 사퇴 시점은 다음 주가 될 가능성이 있대.\n\n그리고 이재명 대표는 주 4일제가 세계적인 추세 라면서, 주 52시간제를 탄력적으로 운영하자는 얘기에 반대했어. 대신에 정부는 노동 생산성을 어떻게 높일지 대안을 만들어야 한다고 촉구했대.\n\n마지막으로, 조국 전 장관이 한동훈 전 위원장의 헌법 해석에 대해 엉터리라고 얘기한 게 화제야. 한 전 위원장이 헌법이랑 형사소송법도 제대로 공부하지 않았다면서, 본인의 적인 이재명 대표를 오히려 돕고 있다고 비꼬았어.\n\n이렇게 최근 정치계에서는 여러가지 일이 일어나고 있어! 어때, 재미있었어?\n\n*키워드 : 이재명, 더불어민주당, 강민구, 연임, 주 4일제"
    },
    {
        "category": "시사",
        "content": "제목 : 안철수 의원, 당대표 불출마 선언! \n\n최근에 정치계에서 신기한 일이 있었대! |||\\U0001F4DD국민의힘 안철수 의원이 전당대회 불출마를 선언했대. |||\\U0001F4DD안 의원은 전당대회보다는 대한민국을 위해 더 시급한 과제들에 집중하겠다며, 눈앞의 정치 쟁투, 당권투쟁, 권력의 사유화는 자신의 정치적 소명이 아니라고 했어. |||\\U0001F4DD\n\n안철수 의원은 정부, 여당에 성난 국민들의 정권심판 쓰나미로 총선에서 참패했음에도 전당대회에서 민심을 담아낼 당헌·당규 개정조차 시늉만 내고 말았다며 우리 당은 너무도 태평하다고 지적했어. |||\\U0001F4DD 특히 '졌잘싸(졌지만 잘 싸웠다)'를 외치는 전당대회라면 더 큰 실패의 지름길이 될 것이라고 경고하기도 했지. |||\\U0001F4DD 대신 안철수 의원은 대한민국의 시대과제와 국가 의제, 민생현안의 정책대안과 해결책에 집중하겠다고 말했어.  \n\n이런 일들이 일어나는 가운데, 국민의힘은 다음달 23일에 전당대회를 열어서 새 당대표를 뽑기로 했대. |||\\U0001F4DD 당대표와 최고위원 선출은 당원 투표 80%에 일반 국민 여론조사 20%를 합산해서 이뤄진다나봐. |||\\U0001F4DD 이번엔 어떤 사람이 당대표가 될까?"
    },
    {
        "category": "경제",
        "content": "제목 : 로봇이 일하는 스마트한 세상\n\n최근에 엄청 신기한 건물이 공개됐어! |||\\U0001F9B0\\U0001F3FD국내 첫 스마트 빌딩인데, 로봇이 주차도 해주고 커피도 배달해준대! |||\\U0001F9B0\\U0001F3FD그 뿐만이 아니야. 이 건물에서는 스마트폰 앱으로 커피를 주문하면 로봇이 직접 커피를 자리까지 가져다 준대.|||\\U0001F9B0\\U0001F3FD주문한지 5분만에 지하에서부터 9층까지 로봇이 엘리베이터도 알아서 타고 주문한 사람의 얼굴을 인식한 뒤에 커피를 준대.|||\\U0001F9B0\\U0001F3FD\n아참, 그 얘기 들었어? 이 건물에서는 음료 배달 서비스 말고도 현대차그룹의 최첨단 로보틱스 기술이 집약된 서비스를 이용할 수 있대.|||\\U0001F9B0\\U0001F3FD 예를 들면 자동 주차 및 출차 서비스, 안면인식 기술 같은 것들 말이야.|||\\U0001F9B0\\U0001F3FD 이제는 로봇이 일하는 스마트한 세상이 점점 우리 곁으로 다가오는 것 같아!\n\n키워드 : 로봇, 스마트 빌딩, 안면인식"
    },
    {
        "category": "경제",
        "content": "제목 : 인구 변화와 대응, 그리고 실버산업\n\n최근에 재미있는 일들이 있었대! |||\\U0001F914이데일리에서 주최한 전략포럼에서 인구변화에 대한 이야기가 나왔대. 이익원 이데일리 대표는 \"인구변화는 생산성 저하와 국가 재정위기, 국민연금 고갈 위기로 이어질 수 있다\" 고 말했어.|||\\U0001F914 그리고 이런 문제를 해결하기 위해서 해외 석학들과 한국의 대표적인 석학, 전·현직 관료들이 모여서 머리를 맞대기로 했대.\n\n아참, 그 얘기 들었어? |||\\U0001F914박희승 의원이 '농어업인 국민연금 보험료 지원 연장법'을 발의했다는 소식이야. 농어업인은 안정적인 노후를 위해서 국민연금 보험료 지원이 꼭 필요하대. 특히나 고령화가 심각한 농촌에서는 더욱 더 그렇대.|||\\U0001F914 \n\n그리고 이번 전략포럼에서는 실버산업에 대한 이야기도 나왔대. 방하남 전 고용노동부 장관은 \"2040년쯤에는 우리나라 인구의 약 35~40%가 65세 이상 고령자가 될 것\" 이라면서 실버산업의 중요성을 강조했어. |||\\U0001F914앞으로 실버산업이 유망할거래! 근데 아직 우리나라는 준비가 부족하대. 신체적, 정신적 돌봄 산업을 성장시켜야 하고, 고령자들의 소비력도 키워야 한대.|||\\U0001F914\n\n마지막으로, 국민연금과 자본시장에 대한 이야기야. 서유석 한국금융투자협회장은 \"국민연금의 국내 주식 투자비중 축소는 정부 밸류업 정책의 진정성에 대한 외국인 투자자의 합리적 의심을 낳을 수밖에 없다\" 고 말했어. |||\\U0001F914국민연금이 국내 주식에 투자해서 높은 수익률을 내고 있는데, 이걸 줄인다면 국내 증시에 안 좋은 영향을 미칠거래.|||\\U0001F914\n\n이번 기사의 키워드는 인구변화, 실버산업, 국민연금이야."
    },
    {
        "category": "경제",
        "content": "제목 : 연예인과 돈, 그리고 카이스트\n\n최근에 방송인 박수홍이 친형에게 30년간 출연료를 떼였다는 의혹이 있었는데, 알고보니 사실이래. 박수홍은 그동안 1인 기획사에 있었는데, 형을 데려와서 매니저랑 출연료, 돈 관리를 맡겼나봐. 근데 형이랑 형수가 그 돈을 자기들 이름으로 다 빼돌리고, 박수홍이 결혼하려고 하니까 그걸 반대하면서 돈줄이 끊길까봐 엄청 불안해했대. \n\n참, 그 얘기 들으니까 생각난 건데, 부동산 PF 부실 때문에 건설사업 중단되는 일이 많아져서 개인투자자들이 엄청 피해보고 있다는 얘기 들었어. 주택개발업체가 추진한 코리빙 공유주택 개발 사업에 투자한 개인투자자들은 전재산을 투자했는데, 사업이 좌초될 위기에 처해서 집이 경매에 넘어갈지도 모른대. 투자금을 마련하려고 담보로 잡힌 부동산이 경매에 넘어가면 세입자들도 보증금을 돌려받지 못하게 되니까 문제가 커진대.\n\n아, 그리고 또 하나 생각났다! 카이스트 같은 4대 과학기술원 예산을 교육부로 이관하려는 움직임이 있어서 과학기술계가 반발하고 있다는 소식이야. 기재부가 4대 과기원 예산을 교육부의 고등·평생교육지원특별회계로 편입하려고 하고 있는데, 그렇게 되면 과학기술 발전이랑 고급 인재 양성의 근간이 훼손될 수 있다고 하더라고. 과기정통부랑 4대 과기원은 일반 대학과는 다르게 연구개발 활동에 중점을 둔 고등교육 기관이라는 점을 강조하면서 반대하고 있대.\n\n키워드 : 박수홍, 친형, 출연료, 부동산 PF, 4대 과기원, 교육부"
    },
    {
        "category": "경제",
        "content": "제목 : 부동산 프로젝트, 이제는 뉴머니로!\n\n최근에 놀라운 소식이 있었어! 은행이랑 보험회사가 힘을 합쳐서 무려 5조원이나 되는 돈을 만들기로 했대. |||\\U0001F4B0이 많은 돈을 어디에 쓰려고 하냐고? 바로 요즘 어렵다는 부동산 프로젝트에 쓰인대. 부동산 프로젝트 파이낸싱(PF)이라고 들어봤지? 이걸 줄여서 PF라고 부르는데, 건물을 짓거나 다리를 놓는 것처럼 큰 공사를 할 때 필요한 돈을 빌리는 거야.|||\\U0001F4B0\n\n그런데 요즘엔 이 PF가 어렵대. 그래서 은행이랑 보험회사가 손을 잡고 돈을 모아서 도와주기로 한거지. 이렇게 모은 돈을 신디케이트론이라고 부른대.|||\\U0001F4B0 아참, 그 얘기 들었어? 이번에 만드는 신디케이트론은 공공부문의 도움 없이, 순수하게 민간 회사들끼리 돈을 모았다는 점에서 큰 의미가 있대. 대단하지 않아?|||\\U0001F4B0\n\n그럼 이 돈은 어떤 부동산 프로젝트에 쓰일까? 일단 공사를 빠르게 진행할 수 있고, 어느 정도 사업성이 있는 프로젝트에만 돈을 빌려준대. 예를 들면 경매에서 낙찰을 받은 사람이나, 부실채권을 산 사람들한테 돈을 빌려줘서 부동산 프로젝트가 계속 이어질 수 있도록 돕는거지.|||\\U0001F4B0 어때? 이런 방법으로 부동산 프로젝트가 다시 살아날 수 있을까?"
    },
    {
        "category": "경제",
        "content": "최근에 SK그룹에서 재밌는 일이 많이 일어나고 있대! \n\n먼저, SK이노베이션이랑 SK E&S가 합병을 검토 중이라는 소식이야. 만약에 두 회사가 합치면 자산이 100조 원이 넘는 초대형 에너지 전문 기업이 탄생한대. SK그룹은 지금 사업 포트폴리오를 최적화하려고 '리밸런싱' 작업을 하고 있는데, 이게 성공하면 SK그룹의 미래 먹거리인 수소 사업이랑 SK온의 전기차 배터리 투자 역량이 강화될 거래.\n\n아참, 그 얘기 들었어? SK온에서는 최근에 성민석 부사장을 최고사업책임자(CCO)에서 보직 해임했대. 성 부사장은 자동차 업계에서만 30년을 일한 베테랑인데도 불구하고 포드의 전기차 판매량 감소랑 전기차 캐즘 현상 때문에 기대만큼의 성과를 내지 못했나봐. 그래서 업계에서는 조만간 CCO직을 없애는 등 조직 슬림화에 나설 걸로 보고 있대.\n\n이번 주에는 SK그룹 경영진이랑 주요 계열사 CEO들이 모여서 경영전략회의를 연다고 하던데, 여기서 사업 리밸런싱 방향성을 협의하고 나면 SK그룹 전체에 조직 슬럼화 조치가 내려질지도 모른대. \n\n마지막으로, 최태원 SK그룹 회장이랑 노소영 아트센터 나비 관장의 이혼 소송 항소심 결과가 나왔는데, 최 회장이 노 관장에게 1조 3000억원이 넘는 금액을 지급하라는 판결이 나왔대. 이 금액은 엄청 커서 SK그룹의 지배구조가 흔들릴 수도 있다는 얘기가 나오고 있어."
    },
    {
        "category": "경제",
        "content": "제목 : 한국 과자와 푸틴 대통령, 그리고 SK\n\n최근에 한국 과자가 베트남에서 큰 인기를 끌고 있대! |||\\U0001F36C 특히 오리온의 꼬북칩이 대박이래. 베트남에서는 '마시타'라는 이름으로 팔고 있는데, 이게 한국어로 '맛있다'라는 뜻이래. 원래 작년 4월에 베트남에 처음 출시되었는데, 올해 3월까지 글로벌 누적 매출액이 무려 4800억 원이나 된대! |||\\U0001F4CA \n\n그나저나, 혹시 그거 알아? 얼마 전에 푸틴 대통령이 베트남에 갔었대! |||\\U0001F642 베트남이랑 러시아는 서로 적대하는 나라랑은 동맹을 맺지 않기로 합의했대. 그리고 국방이랑 안보 분야에서도 협력을 강화하기로 했고. |||\\U0001F44D\n\n아, 또 생각난 건데! SK그룹이 베트남에 투자한 거대한 그룹의 지분을 팔아서 1조 원 이상의 자금을 확보하려고 한다는 소식이야. |||\\U0001F4B0 2018년에 SK그룹이 베트남 마산그룹에 투자했었는데, 이번에 그 지분 9.5%를 처분하려고 한대. 그리고 '베트남의 삼성'으로 불리는 빈그룹이랑도 지분 매각 협상을 진행 중이래. |||\\U0001F916\n\n이렇게 보니까, 한국과 베트남 그리고 러시아까지 모두 활발하게 경제 활동을 하고 있는 것 같아! 대단하지 않아?"
    },
    {
        "category": "경제",
        "content": "제목: 서울창업디딤터와 플랙티컬, 놀라운 성과를 거두다!\n\n최근에 엄청난 일들이 있었대! 서울창업디딤터라는 곳에서 'Final Demoday'라는 행사를 열었는데, 여기서 하이로컬, 노리스페이스, 헬스피디아가 최우수 기업으로 뽑혔대! |||\\U0001F4AA이 행사는 서울창업디딤터가 6개월 동안 기업들을 도와준 뒤에, 그 중에서 우수한 기업들을 뽑아서 투자를 받을 수 있게 도와주는 행사였대. 뽑힌 기업들은 엄청 대단해. 글로벌 언어교환 앱 플랫폼을 만든 하이로컬은 중소벤처기업부랑 오픈에이아이(OpenAI) 협업 창업기업에도 선정됐어.|||\\U0001F4AA\n\n아참, 그 얘기 들었어? 에듀테크 스타트업인 플랙티컬이라는 곳도 엄청난 일이 있었대! 광운대학교 산학협력단이랑 기술보증기금 같은 곳에서 투자를 받았대.|||\\U0001F60E 이 회사는 온라인 어드벤처 협동 코딩게임 '콜론버스'를 만들었는데, 이걸로 찾아가는 SW코딩 교실을 운영한대. 내년에는 더 업그레이드 된 서비스를 공개할 예정이래.|||\\U0001F4BB\n\n이 두 회사 다 엄청나지 않아? 역시 열심히 노력하면 좋은 결과를 얻을 수 있나봐!\n\n키워드 : 서울창업디딤터, 플랙티컬, 코딩게임"
    },
    {
        "category": "경제",
        "content": "제목 : 미래를 꿈꾸는 모듈러 주택과 플랜엠의 따뜻한 행보\n\n최근에 정말 신기한 일이 있었어! |||\\U0001F914국내에서도 이제 로봇이 움직이는 스마트 모듈러 로보틱스 주거 시스템이 나온대! |||\\U0001F914(주)로보톰이랑 포스코이앤씨가 이 기술에 대한 특허를 출원했고, 이미 시제품도 만들었대. 이 시스템은 집 안의 가구가 사용자의 필요에 따라 스스로 움직인대. 대단하지 않아? \n\n아참, 그 얘기 들었어? 친환경 모듈러 전문 기업인 플랜엠이 '2024 사회 공헌 기업 대상'에서 지역사회발전 부문 대상을 받았대.|||\\U0001F60D 플랜엠은 모듈러 교실 분야에서 시장 지배력 1위를 차지하고 있고, 작년에는 654억 원의 매출을 올리면서 매년 100% 이상의 성장세를 보이고 있대.|||\\U0001F60D 게다가 수익을 사회에 환원하는 등 사회적 책임도 다하고 있대. 최근에는 서울 대방초랑 경기대에 모듈러 교실을 무상으로 임대하는 협약을 맺기도 했고, 화재로 불탄 서천특화시장에는 40억 원 상당의 모듈러를 무상으로 임대해줬대. 멋지지?\n\n그리고 또 무슨 일이 있었냐면, 한국토지주택공사(LH)가 스마트 모듈러 포럼, 한국철강협회, LG전자 등의 기관이랑 MOU를 맺고, 모듈러 주택 기술 개발에 협력하기로 했대.|||\\U0001F917 지금까지는 6평 정도의 작은 원룸 타입이 대부분이었는데, 앞으로는 더 크고 다양한 타입의 모듈러 주택이 나올 거래. 게다가 층간 소음 문제도 해결하고, 초고층 건물도 지을 수 있게 연구 중이래.|||\\U0001F917 와, 이제 진짜 영화에서 보던 최첨단 미래 도시가 우리 눈앞에 펼쳐지려나 봐!"
    },
    {
        "category": "경제",
        "content": "제목 : 엔비디아, 마이크로소프트 제치고 시가총액 1위!\n\n요즘 주식 시장에서 가장 핫한 회사가 어딘지 알아? 바로 엔비디아라는 회사야! |||\\U0001F4BB올해에만 주가가 180%나 올랐대. 진짜 대박이지? |||\\U0001F4BB그래서 엔비디아가 드디어 마이크로소프트랑 애플을 제치고 시가총액 1위를 차지했대! |||\\U0001F4BB엔비디아는 인공지능 분야에서 되게 앞서나가는 회사인데, 이 분야가 요즘 되게 핫하잖아. 그래서 사람들이 엔비디아에 엄청 투자하나봐. \n\n아, 그런데 그거 알아? 이렇게 인공지능이 발달하다보면 은행원들 같은 경우에는 일자리를 잃을 수도 있대. 씨티그룹에서 발표한 보고서에 따르면, 은행 업무 중에 54%를 나중에는 AI가 담당하게 될 거래.|||\\U0001F914 물론 아직은 먼 미래의 이야기겠지만, 그래도 미리 대비는 해야겠지? |||\\U0001F914그래도 AI가 모든 걸 대체할 수는 없을 거야. AI가 할 수 없는 일도 분명 있을 테니까!"
    },
    {
        "category": "경제",
        "content": "제목 : 로봇이 커피도, 주차도 해주는 스마트 빌딩 가봤어?\n\n최근에 완전 신기한 건물을 봤어! |||\\U0001F9B0\\U0001F3FD그 건물은 로봇이 주차도 해주고, 커피도 직접 가져다 준대!|||\\U0001F9B0\\U0001F3FD 이름하여 스마트 빌딩이래. 거기서는 스마트폰 앱으로 커피를 주문하면 로봇이 내 자리까지 커피를 가져다 줘.|||\\U0001F9B0\\U0001F3FD주문하고 5분 정도 지나면 로봇이 지하에서부터 9층까지 엘리베이터를 타고 올라와서 내 얼굴을 인식한 다음에 커피를 전해준다니까?|||\\U0001F9B0\\U0001F3FD\n아참, 그 얘기 들었어? 스마트 빌딩에서는 주차도 로봇이 해준대! |||\\U0001F9B0\\U0001F3FD직사각형 모양의 판 두 개가 차량 밑으로 들어가서 주변 장애물이랑 바퀴 사이의 거리, 자동차의 무게 중심 등을 스스로 판단해서 차를 옮겨준대.|||\\U0001F9B0\\U0001F3FD 로봇이 전후좌우 어떤 방향으로도 움직일 수 있어서 좁은 공간에서도 문제 없이 차량을 이동시킬 수 있다는 거야!|||\\U0001F9B0\\U0001F3FD올 3분기부터는 전기차 충전도 로봇이 스스로 할 거래. 충전 단자 위치를 파악해서 충전기까지 꽂는대!|||\\U0001F9B0\\U0001F3FD\n이런 로봇들은 다 현대차·기아 로보틱스랩에서 만든 거래.|||\\U0001F9B0\\U0001F3FD이름이 '달이 딜리버리'인데, 10kg 무게의 물건을 배달할 수 있고 머신 러닝 같은 최신 인공지능 기술이랑 안면 인식 기술도 이용한대.|||\\U0001F9B0\\U0001F3FD 어때? 로봇이 일하는 스마트 빌딩, 멋지지 않아? \n\n키워드 : 스마트 빌딩, 로봇, 현대차"
    },
    {
        "category": "미디어",
        "content": "제목 : 방탄소년단(BTS) 진의 전역과 제이홉의 새로운 집\n\n최근에 이런 일이 있었대! |||\\U0001F60D방탄소년단(BTS)의 진이 군대를 전역했대! |||\\U0001F60D진이 군대에 있을 동안 다른 멤버들은 활동을 계속했는데, 그 중에서도 제이홉이 큰 활약을 했어. |||\\U0001F4BB제이홉은 이번에 새로 용산에 있는 최고급 빌라를 샀대. 그것도 현금으로! |||\\U0001F4BB그 빌라는 한강과 용산공원이 보이는 멋진 곳에 있대. 이런 좋은 집을 산 제이홉, 정말 대단하지 않아? |||\\U0001F929\n\n아참, 그 얘기 들었어? 진은 군대에서 전역할 때 같은 그룹의 제이홉이랑 인사를 나눴대. 포옹도 하고 말이야. 정말 사이가 좋아 보이지 않아? 이렇게 서로를 아껴주는 모습을 보면 이들이 얼마나 대단한 그룹인지 다시 한번 생각하게 돼."
    },
    {
        "category": "미디어",
        "content": "제목 : 오늘의 핫 이슈!\n\n최근에 신기한 일들이 많이 일어났어! |||\\U0001F60E 먼저, 경남도에서 통합방위협의회를 개최했대. 이 회의에서는 지역 위기 상황과 국지 도발에 대비해서 민·관·군·경·소방의 유기적인 협조체계를 구축하고, 지역 통합방위태세 확립을 위해 여러가지 발표와 평가가 이루어졌다고 해.|||\\U0001F914 그리고 배우 공유가 파리 패션위크 일정을 마치고 입국했다는 소식도 있어. 공유는 입국장 게이트에 대기 중인 취재진을 피해 다른 게이트로 바꿔서 입국장을 나섰다고 해.|||\\U0001F917 한편, 현대백화점그룹 계열 IT 전문기업 현대IT&E가 자체 개발한 온라인 동영상 공유·관리 플랫폼 ‘Vishare’를 출시했다고 밝혔어. 이 플랫폼은 4K급 고화질 동영상의 안정적 스트리밍 서비스를 제공한대.\n\n키워드 : #통합방위협의회 #배우 #공유 #동영상플랫폼"
    },
    {
        "category": "미디어",
        "content": "엑소 수호가 최근에 찍은 드라마 '세자가 사라졌다' 봤어? 수호는 이 드라마에서 주연을 맡았는데, 데뷔 후 처음 출연하는 사극 작품이었대. 수호는 한국예술종합학교 연극원에 입학해서 동기들과 연기 경험도 쌓았었고, 대중들이 잘 아는 배우 변요한, 김고은, 박정민 등 수많은 이들이 '한예종' 동문인데 그들에게는 수호가 가수가 아닌 배우로 인식되어 있대. 아참, 그 얘기 들었어? '파묘'라는 영화가 넷플릭스에 공개된다는 소식! '파묘'는 지난 2월에 개봉한 영화인데, 32일만에 1000만 관객 돌파에 성공한 올해 첫 '천만 영화'야. 게다가 제 60회 백상예술대상에서는 감독상, 여자 최우수연기상 등을 휩쓸며 최대 수상작의 영예를 안기도 했어. 이렇게 대단한 영화의 주인공이 누구냐고? 바로 김고은! 상큼한 매력이 돋보이는 배우지. 최근에는 자신의 소셜 미디어에 \"CH\"라는 글과 함께 여러 장의 사진을 올리며 근황을 전하기도 했어. 여전히 아름다운 모습이지?"
    },
    {
        "category": "미디어",
        "content": "제목 : 연예계 핫 이슈! 그들의 일상과 새로운 소식\n\n최근에 배우들의 진솔한 이야기를 들을 수 있는 SK브로드밴드의 오프라인 토크 콘서트 '필모톡'이 1주년을 맞이했대! |||\\U0001F4CA누적 시청자 수가 660만 명을 돌파하면서 엄청난 인기를 끌고 있지. 이 콘서트에는 류준열, 한지민, 김남길, 조우진, 한효주, 류승룡, 정우성 등 대단한 배우들이 나와서 자신의 이야기를 들려줬대. |||\\U0001F4CA 특히 가치봄 콘텐츠는 한글자막, 화면해설을 넣어서 시청각장애인과 비장애인 모두가 함께 즐길 수 있는데, 이 콘텐츠의 매출도 3배나 증가했대!\n\n 아참, 그 얘기 들었어? 드라마 '도깨비'에서 호흡을 맞췄던 공유랑 김고은이 이웃이 됐대! |||\\U0001F9D1\\U0001F3FC최고급 빌라인 아페르한강을 공유, 김고은, 한효주, 수애, 류덕환·전수린 부부, 축구선수 김기희가 샀대. 서울 용산구 서빙고동에 위치한 이 빌라는 용산공원과 한강뷰를 집 안에서 감상할 수 있고, 입주민들에게는 리무진 서비스, 하우스 클리닝 서비스, 컨시어지 서비스 등 프라이빗 서비스와 프리미엄 커뮤니티가 제공된대. \n\n그리고 세븐틴 호시 알지? 호시가 50억 원대 논현동 고급 주택을 매수했대. 심지어 전액 현금으로! |||\\U0001F60E호시가 산 주택은 브라이튼 N40인데, 여기에는 유재석, 배우 한효주, 스포츠 스타 등이 거주하고 있다고 알려져 있어.  \n\n마지막으로, 박광재는 한효주, 소녀시대 수영과 같은 헬스장을 다니는데 안 친해졌대. |||\\U0001F61E먼저 다가가야 한다는 이대호의 조언을 들었는데, 어떻게 됐을까?"
    },
    {
        "category": "미디어",
        "content": "제목 : 수애와 지드래곤, 새로운 도전!\n\n최근에 재밌는 일이 있었대! 2003년에 방송된 드라마 '회전목마'에서 수애랑 이동욱이 부부로 나왔었는데, 그때 수애는 24살, 이동욱은 22살이었대. 엄청 풋풋하지? 아참, 그 얘기 들었어? 최근에 수애가 소속된 회사에서 아이돌 오디션을 열었대! 무려 6년 만이래. \n\n그리고 말야, 요즘 가장 핫한 가수 지드래곤이 카이스트 교수가 되었다는 소식은 들었어? 그것도 초빙 교수로 임용이 되어서 앞으로 2년 동안 카이스트 학생들에게 세계를 바라보는 비전, 도전과 영감을 줄거래. 게다가 지드래곤 소속사랑 카이스트는 같이 엔터테크 공동연구도 추진할거래.\n\n또 다른 소식으로는, 수애랑 공유, 김고은, 한효주, 류덕환 등 내로라하는 배우들이 이웃사촌이 되었대! 용산에 있는 최고급 빌라를 다들 현금으로 샀다는 거야. 와, 정말 대단하지 않아?"
    },
    {
        "category": "미디어",
        "content": "제목 : 인교진, 헤어 스타일링부터 가족사까지 공개!\n\n최근 소이현, 인교진 부부의 유튜브 채널에 흥미로운 영상이 올라왔어! |||\\U0001F4DD인교진이 셀프 헤어 스타일링을 배우는 내용이었는데, 본인의 머리카락이 손질하기 어렵고, 고집이 세다는 걸 토로하면서도 배운 대로 하니까 별 거 없다며 뿌듯해하는 모습을 보였어. |||\\U0001F60D\n\n아참, 그거 알아? 인교진이 출연한 ENA&채널십오야 '찐팬구역'에서는 이글스의 연승에 대해 핸드볼 경기인 줄 알았다며 너스레를 떨기도 했대! |||\\U0001F923\n\n그리고 최근에는 MBN ‘어른들은 모르는 고딩엄빠5’에서 싱글 대디 홍기정이 딸에게 친엄마가 살아있다는 사실을 고백하는 장면이 나왔는데, 이를 본 인교진은 어른들 잘못이라며 안타까워하기도 했어. |||\\U0001F614\n\n정말 다양한 분야에서 활약하고 있는 인교진이지?"
    },
    {
        "category": "미디어",
        "content": "제목 : 이상형 찾아 방송 출연한 익산 4층 건물주와 소이현의 근황\n\n최근 '무엇이든 물어보살'에 익산 4층 건물주가 출연해서 화제야! |||\\U0001F923 작년 여름에 여수의 한 미술관에서 만난 소이현을 닮은 여성을 찾고 싶다며 방송에 나왔대. 첫눈에 반했다는데, 여성의 어떤 점이 마음에 들었냐는 질문에 \"긍정 에너지를 뿜는 분들이 있지 않냐. 환한 분위기. 그런 마음이 있어서 지금까지 못 잊고 있다”라고 답했대. |||\\U0001F914\n\n한편 소이현은 가족들과 제주도에서 즐거운 시간을 보내고 있나봐! |||\\U0001F933 본인 채널에 제주도에서 찍은 사진 여러 장을 올리면서 행복한 근황을 전했어. 특히 하얀색 바지에 검은색 반팔티를 입은 소이현의 모습은 마치 이온음료 CF의 한 장면 같았지 뭐야! |||\\U0001F60D\n\n소이현과 인교진은 2014년에 결혼해서 두 딸을 두고 있는데, 여전히 신혼처럼 알콩달콩하게 지내는 모습이 많은 사람들의 부러움을 사고 있어!"
    },
    {
        "category": "미디어",
        "content": "제목: 손아섭, 박용택 해설위원과 어깨 나란히 하다!\n\n최근에 야구계에서 엄청난 일이 일어났어! |||\\U0001F3C8프로야구 NC의 베테랑 외야수 손아섭이 KBO리그 통산 2504번째 안타를 터뜨려서, 프로야구 통산 안타 부문 1위인 박용택 해설위원과 어깨를 나란히 하게 된거야! |||\\U0001F3C8\n\n2007년부터 프로 생활을 시작한 손아섭은 '안타 제조기'라는 별명이 있을 정도로 엄청 잘하는 타자인데, 이번에 대기록을 세우면서 많은 사람들이 손아섭의 방망이 끝을 주목하고 있어. |||\\U0001F4DC 한편, 손아섭은 추후에 박용택 해설위원을 넘어서서 KBO 통산 최다안타 1위에 오를 예정이래! \n\n아참, 그 얘기 들었어? |||\\U0001F4AC '토요일은 밥이 좋아'라는 방송 프로그램에 박용택 해설위원이 출연했대! |||\\U0001F4AC 지난주에는 원조 마린 보이 박태환이 출연해서 엄청난 먹방 실력을 뽐냈다는데, 이번엔 또 어떤 게스트가 나와서 우리를 놀라게 할까?"
    },
    {
        "category": "미디어",
        "content": "제목 : 야구선수들의 다양한 활약\n\n최근에 재미있는 일들이 있었대! |||\\U0001F3C6JTBC 예능 프로그램 ‘최강야구’에서 ‘최강 몬스터즈’의 이홍구가 2024 시즌 첫 타석에 들어섰대. 이번 시즌 처음으로 타석에 들어서는 이홍구의 눈빛에선 안타를 향한 간절함이 느껴졌다는데, 과연 출루에 성공했을까? |||\\U0001F3C6\n\n 아참, 그 얘기 들었어? ‘최강야구’에서 이대호와 정근우는 베이스 코치가 되기를 자처했대. 주루 장갑을 잔 뜩 몸에 지닌 채 작전 싸인을 하달하는 정근우의 모습에 김선우 해설위원은 “주정뱅이 또 뭐하냐”며 고개를 내저었다고 하는데, 방송에서 어떻게 그려졌을지 너무 궁금해! |||\\U0001F3C6\n\n그리고 ‘악마의 2루수’ 정근우가 절친 이대호를 따라 토밥즈 게스트로 출연한다는 소식도 있어. 오는 22일(토) 오후 다섯 시 티캐스트 E채널에서 방송되는 '토요일은 밥이 좋아'에서는 전라도 1등 맛집 특집편이 공개될 예정이래. 벌써부터 기대되지 않아? |||\\U0001F3C6"
    },
    {
        "category": "미디어",
        "content": "제목 : 운동선수 출신 유명인들의 새로운 소식들!\n\n최근에 놀라운 일들이 있었어! |||\\U0001F9B3전 수영선수 박태환이 '토요일은 밥이 좋아'라는 방송에 나온대! |||\\U0001F9B3박태환은 '토밥즈' 멤버들이랑 같이 경상북도 경주의 맛집들을 찾아다닐 거래. |||\\U0001F9B3벌써부터 기대되지 않아? \n\n아참, 그 얘기 들었어? |||\\U0001F9B3드라마 '선재 업고 튀어'에서 배우 변우석이 연기한 류선재의 모티브가 바로 박태환이었대! |||\\U0001F9B3드라마에서도 박태환 역할로 카메오 출연도 했었대. 너무 신기하지 않아?\n\n그리고 2024 파리 올림픽을 준비하는 수영 국가 대표팀의 소식도 있어! |||\\U0001F9B3이번에는 12년 만에 메달을 가지고 올거래. |||\\U0001F9B3황선우와 김우민 모두 개인 종목 메달을 바라보고 있고, 남자 계영 800m 종목 대표팀은 사상 첫 메달에 도전한대.|||\\U0001F9B3꼭 좋은 성적을 거두었으면 좋겠어!\n\n키워드 : 박태환, 토요일은 밥이 좋아, 파리 올림픽"
    },
    {
        "category": "스포츠",
        "content": "제목 : 투수에서 타자로! 장재영의 화려한 변신\n\n최근에 놀라운 소식이 있었어! |||\\U0001F600키움 히어로즈의 장재영이 투수에서 타자로 전향했다는 소식이야.|||\\U0001F914덕수고 시절부터 시속 150km가 넘는 강속구로 유명했던 장재영은 9억원의 계약금을 받고 키움에 입단했어.|||\\U0001F60E하지만 제구력 난조와 부상으로 인해 제 실력을 발휘하지 못했고, 결국 팔꿈치 인대 손상으로 투수를 포기하게 됐어.|||\\U0001F61E\n\n그런데 이게 웬일이야? 타자로 전향한 장재영이 엄청난 재능을 발휘하고 있어! |||\\U0001F603퓨처스리그에서 벌써 5개의 홈런을 쳤대.|||\\U0001F3C0특히 최근 4경기에서는 3개의 홈런을 몰아치며 무서운 상승세를 타고 있어.|||\\U0001F970또 처음으로 중견수로 선발 출장해 외야 수비도 소화했대. 거의 매 경기 삼진을 당하고 있지만, 조금씩 발전하고 있고, 본인도 \"삼진을 당하더라도, 내 타격을 할 수 있는 용기가 생겼다\"라고 말하고 있어. \n\n장재영은 원래부터 타자로서도 잠재력이 남달랐대. 그래서일까? 벌써부터 1군 무대에서 활약하는 장재영을 기대하는 사람들이 많아. 물론 아직은 배워야 할 게 많지만, 이대로라면 머지않아 1군에서 만날 수 있을 것 같아!\n\n*키워드 : 장재영, 타자, 키움 히어로즈"
    },
    {
        "category": "스포츠",
        "content": "제목 : LG 트윈스 염경엽 감독, 승리에도 불만 폭발!\n\n최근에 LG 트윈스랑 KIA 타이거즈 경기 봤어?|||\\U0001F3C1 LG가 7-5로 이겼는데, 사실 엄청 힘든 경기였대.|||\\U0001F4A1 특히 LG 트윈스의 염경엽 감독은 5회 말에 상대팀 나성범의 파울 타구에 입술을 맞는 사고까지 당했대. 그래도 아픈 걸 참고 결국 역전극을 이뤄냈지 뭐야!|||\\U0001F60E 대단해!\n\n근데, 염경엽 감독이 최근에 짧은 올스타 휴식기에 대해 강한 불만을 드러냈대.|||\\U0001F615 KBO가 올스타 휴식기를 올해부터 기존 7일에서 4일로 단축했잖아. 염 감독은 \"우리가 승부수를 띄우는 시점은 7~8월이다. 후반기가 시작되면 본격적인 순위 경쟁이 펼쳐질 것으로 예상된다. 그런데 올해는 올스타 휴식기가 4일밖에 되지 않아 피로도를 안고 후반기를 시작해야 할 것 같다”라고 말했어. 지방 팀 선수들은 올스타전 참가를 위해 이동하고, 경기가 끝난 뒤에 또 소속팀으로 합류해야 해서 제대로 쉬지도 못한대.|||\\U0001F614 \n\n이런 불만에도 불구하고, 염경엽 감독과 LG 트윈스 선수들이 힘을 내서 계속 좋은 성적을 내면 좋겠어!|||\\U0001F642 키워드 : LG 트윈스, 염경엽, 올스타 휴식기"
    },
    {
        "category": "스포츠",
        "content": "제목 : 손아섭, KBO 역대 최다 안타 신기록 세우다!\n\n최근에 야구 경기에서 엄청난 일이 일어났어! |||\\U0001F3C1NC 다이노스의 손아섭 선수가 KBO 리그 역대 최다 안타 신기록을 세운 거야! |||\\U0001F3C1무려 2505개의 안타를 쳐서 이전 기록 보유자인 박용택 선수의 2504개를 뛰어넘었어.|||\\U0001F3C1 이 엄청난 기록은 잠실야구장에서 열린 NC 다이노스와 두산 베어스의 경기에서 세워졌대.|||\\U0001F3C1\n\n그런데 재밌는 건, 신기록을 세운 바로 다음 타석에서 또 안타를 쳤다는 거야! |||\\U0001F60E그래서 총 2506개의 안타를 기록하게 됐어.|||\\U0001F60E 게다가 손아섭 선수는 이날 경기에서 도루까지 성공하면서 호타준족의 면모를 보여줬어.|||\\U0001F60E 팀은 아쉽게 졌지만, 손아섭 선수는 경기 후 인터뷰에서 \"기록을 의식하지 않고 매 경기 최선을 다하다 보니 이런 결과가 나왔다\"며 겸손한 모습을 보였어.|||\\U0001F60E\n\n앞으로도 손아섭 선수가 얼마나 더 많은 기록을 세울지 너무 기대돼! |||\\U0001F970이번 신기록을 계기로 다른 선수들도 더욱 열심히 해서 좋은 기록을 많이 세우면 좋겠어.|||\\U0001F970\n\n*키워드 : 손아섭, 최다 안타, 신기록"
    },
    {
        "category": "스포츠",
        "content": "제목 : 돌아온 에이스, 고영표의 복귀전\n\n최근에 KT 위즈의 에이스 투수 고영표가 부상에서 복귀했다는 소식이야! |||\\U0001F4E7두 달 넘게 재활 치료를 받다가 돌아왔대.|||\\U0001F4E7 그런데 복귀전에서는 조금 부진했나봐. 5이닝 동안 9피안타 6실점을 기록했대.|||\\U0001F614그래도 점점 이닝을 소화할수록 나아졌다는 건 긍정적인 부분이야.|||\\U0001F60D앞으로 더 좋은 모습을 보여줄 수 있겠지!\n\n아참, 그 얘기 들었어? 고영표는 롯데 자이언츠한테 엄청 강했었대. 25경기에서 평균자책점이 2.47이었대!|||\\U0001F603이번 복귀전에서도 롯데 자이언츠랑 상대했는데, 다음엔 더 잘 던져서 꼭 이기면 좋겠다! \n\n키워드 : 고영표, KT 위즈, 복귀전"
    },
    {
        "category": "스포츠",
        "content": "제목 : 오타니, 1번 타자로 변신 후 3경기 연속 멀티히트!\n\n최근에 오타니 쇼헤이에게 신기한 일이 일어났어! |||\\U0001F973오타니가 원래 주로 치던 4번 타자가 아니라 1번 타자로 변신했거든. |||\\U0001F973그런데 이게 웬일? 1번 타자가 되더니 오히려 더 잘하는거 있지! 최근 3경기에서 계속 멀티히트를 쳤대.|||\\U0001F970\n\n사실 오타니가 1번 타자로 변신한 이유는 팀 동료인 무키 베츠가 부상으로 이탈했기 때문이래.|||\\U0001F614 그런데 오타니가 1번 타자로 너무 잘해버리니까 베츠의 공백이 전혀 느껴지지 않는거지! |||\\U0001F60E 덕분에 LA 다저스는 지금 내셔널리그 서부지구에서 선두를 질주하고 있대.\n\n오타니는 1번 타자로서도 좋은 경기력을 보여서 시즌 타격 기록들을 더 끌어올렸대. 시즌 타율은 0.317, 출루율은 0.388, 장타율은 무려 0.608이라는거 있지? OPS는 0.996이라서 1 고지 재점령의 발판을 마련했대. 20홈런 16도루로 40-40 가능성도 이어가고 있고!|||\\U0001F389\n\n어떠니? 오타니의 활약이 대단하지 않아? 새로운 자리에서도 잘하는 오타니를 보니까 역시 대선수는 대선수인가봐!"
    },
    {
        "category": "스포츠",
        "content": "제목 : 담배 소송과 양키스의 6연승 행진\n\n최근에 재밌는 일들이 있었대! |||\\U0001F600미국에서는 담배회사들이 담배의 유해성과 중독성을 알고도 숨겼다는 내부 기밀문건이 공개되면서 큰 파장이 일었대. 이 일로 개인뿐만 아니라 주 정부도 담배 소송에 참여하면서 천문학적인 배상금이 오가고 있대. 한편, 한국에서도 국민건강보험공단이 담배회사를 상대로 소송을 제기했어.|||\\U0001F603\n\n아참, 그 얘기 들었어? 미국 프로야구 메이저리그(MLB) 뉴욕 양키스가 파죽의 6연승을 신고했대! 최근에는 신인 루이스 길이 6이닝 1피안타 무실점 호투로 시즌 8승째를 따내기도 했고, 애런 저지랑 지안카를로 스탠튼같은 선수들이 활약하면서 팀의 승리를 이끌고 있대.|||\\U0001F60E\n\n그리고 스탠튼은 이번 시즌에 건강한 모습으로 경기에 나서고 있어서, 자신의 커리어 두 번째 한 시즌 40홈런을 달성할 수도 있다는 기대를 받고 있대! 대단하지 않아?"
    },
    {
        "category": "스포츠",
        "content": "제목 : 손흥민과 그의 친구들\n\n최근에 손흥민에게 재미있는 일들이 있었대! |||\\U0001F600손흥민은 치매를 앓고 있는 83세의 할머니 팬을 만났어. 이 할머니는 손흥민의 열렬한 팬인데, 손흥민을 직접 만나자 너무 행복해 하셨대. 손흥민도 할머니를 따뜻하게 대해줬고, 유니폼도 선물했대.|||\\U0001F60D\n아참, 그 얘기 들었어? 손흥민이 팀 동료인 벤탄쿠르에게 인종차별을 당했다는 논란이 있었대. 그런데 알고 보니 벤탄쿠르는 손흥민을 놀리려고 한 말이었대. 손흥민은 벤탄쿠르의 사과를 받아줬고, 둘은 여전히 친한 친구래.|||\\U0001F642\n손흥민은 전 에이전트와의 계약 분쟁에서도 이겼어. 2심에서도 이겨서, 전 에이전트가 요구한 손해배상금을 내지 않아도 된대. 대신 광고 계약 정산금 4억 4000만원은 지급해야 한대.|||\\U0001F44C\n손흥민은 참 인기도 많고, 좋은 친구들도 많은 것 같아!"
    },
    {
        "category": "스포츠",
        "content": "제목 : 손흥민과 벤탄쿠르, 오해를 풀다!\n\n최근에 손흥민 선수와 관련해서 조금 안 좋은 일이 있었어. |||\\U0001F61E토트넘 팀 동료인 벤탄쿠르가 손흥민 선수에게 인종차별적인 발언을 했다는 거야. |||\\U0001F61E 사람들은 이 일로 화를 많이 냈어. 하지만 다행히도 손흥민 선수와 벤탄쿠르는 서로 대화를 했고, 오해를 풀었대. |||\\U0001F642 손흥민 선수는 벤탄쿠르가 나쁜 뜻으로 그런 말을 한 게 아닐 거라고 감싸 안아 줬고, 둘은 여전히 좋은 친구라고 했어. \n\n아참, 그 얘기 들었어? 이 일을 계기로 토트넘 구단은 선수들에게 차별 방지 교육을 하기로 했대. |||\\U0001F4DD이런 일이 다시는 일어나지 않도록 조심하려는 거지. |||\\U0001F914 손흥민 선수와 벤탄쿠르가 서로를 이해하고 배려하는 마음으로 더 멋진 경기를 보여주면 좋겠다!\n\n키워드 : 손흥민, 벤탄쿠르, 인종차별"
    },
    {
        "category": "스포츠",
        "content": "제목: 프랑스 대표팀의 든든한 허리, 캉테의 화려한 부활!\n\n최근에 프랑스 축구 대표팀에 관한 놀라운 소식이 있었어! |||\\U0001F3C0\\U0001F3FD프랑스 대표팀의 캉테가 2년 만에 대표팀에 복귀해서, 유로 2024 조별리그 첫 경기인 오스트리아 전에서 MVP로 선정되었대! |||\\U0001F3C0\\U0001F3FD\n\n사실 캉테는 2022~2023 시즌이 끝나고 사우디아라비아 리그로 이적하면서, 팬들의 기억 속에서 잊혀진 선수처럼 보였거든.|||\\U0001F614 그런데 이번 유로 대회 대표팀에 선발되더니, 첫 경기부터 전성기를 방불케 하는 맹활약을 보여준 거야! |||\\U0001F60E\n\n오스트리아 전에서 캉테는 태클 1위, 인터셉트 1위를 기록하고, 상대에게 드리블을 단 한 차례도 허용하지 않았대.|||\\U0001F44B\\U0002640\\U0000FE0F 게다가 최우수 선수로 선정되기까지! |||\\U0001F3C6\\U0001F3FD\n\n프랑스 대표팀에는 메시 이후 세계 최고의 선수로 꼽히는 음바페도 있지만, 캉테가 음바페가 코뼈 골절로 이탈한 상황 속에서 프랑스를 지탱해 준다니, 정말 든든하다! |||\\U0001F618"
    },
    {
        "category": "스포츠",
        "content": "제목: 프로농구 최고의 외국인 선수는 누구?\n\n최근에 프로농구에서 재밌는 일이 있었대! |||\\U0001F3C020**-**20시즌부터 5시즌 동안 최고의 외국인 선수로 평가받던 DB의 디드릭 로슨과 KT의 패리스 배스가 KBL을 떠난대.|||\\U0001F3C0 그럼 이제 누가 최고의 외국인 선수일까?\n\nSK의 자밀 워니는 20**-**20시즌부터 6시즌째 SK에서 뛰게 됐어. 앞선 5시즌 동안 세 차례나 외국인 선수 MVP를 받았대! |||\\U0001F3C0 LG의 아셈 마레이, 현대모비스의 게이지 프림도 각 팀이랑 재계약을 맺었대.\n\n재계약을 하지 않은 선수들 중에선 누가 제일 잘했을까? |||\\U0001F3C0지난 시즌 로슨은 53경기를 뛰며 경기당 평균 21.8점 9.8리바운드 4.5어시스트로 활약해서 외국선수 MVP로도 선정되었대. |||\\U0001F3C0배스도 KT와 계약하며 KBL 무대를 밟았고, 경기당 평균 25.4점으로 득점왕을 차지했대. 대단하지?\n\n이제 곧 새로운 시즌이 시작 될텐데 어떤 선수가 최고의 외국인 선수가 될까? |||\\U0001F3C0벌써부터 너무 기대돼!"
    }
]