[
    {
        "category": "IT",
        "content": "제목 : 애플의 새로운 도전, AI와 중국시장 진출!\n\nA : 너 그거 들었어? 애플이 새로운 AI 시스템을 발표한대!\nB : 헐 대박이다. 아 그리고 이 소식도 있어! 애플이 중국 시장에 진출하려고 한다는 거야!\nC : 와 그게 진짜야? 완전 새로운 도전인데?\n\nA : 맞아! 이번에 발표하는 AI 시스템은 '애플 인텔리전스' 래. \nB : 이미지나 동영상 생성 기능보다는 앱을 더 잘 제어할 수 있는 기능에 집중했다고 하더라. \nC : 그리고 중국 시장 진출을 위해서 차이나 모바일과 협상도 진행 중이래!\n\nB : 중국 시장은 엄청 크니까 만약 성공한다면 애플 매출도 엄청 오르겠다!\nA : 그렇지! 애플이 어떻게 해낼지 너무 궁금하다!\n\n키워드 : 애플, AI, 중국시장"
    },
    {
        "category": "IT",
        "content": "제목 : 애플, WWDC서 '애플 인텔리전스' 공개한다!\n\nA : 너 그거 들었어? 애플이 이번에 새로운 AI 시스템을 공개한대!\nB : 헐 대박이다. 이름이 애플 인텔리전스 라던데? \nC : 맞아! 이번에 시리나 문서 요약 기능도 엄청 개선되서 나온대!\nA : 그리고 이번에 애플이 오픈AI랑 협업해서 챗GPT 유사한 챗봇도 탑재 한다더라!\nB : 와 이제 그럼 인터넷 연결 없이도 기기 자체적으로 업무를 처리 할수 있는거야?\nC : 응! 그것도 있고 보안도 엄청 강화 되서 개인정보 문제도 걱정할 필요가 없대!\nA : 와 역시 애플이네! 이번에 새로 나오는 OS에 적용 된다던데 기대된다!\n\n키워드 : 애플, WWDC, 애플 인텔리전스"
    },
    {
        "category": "IT",
        "content": "제목 : 요즘 대세 숏폼! 인스타그램과 달서구의 활용법\n\nA : 너 그거 봤어? 인스타그램이 네이버보다 사용시간이 더 길대!\nB : 헐 대박! 역시 숏폼이 대세긴 한가봐.\nC : 맞아. 그리고 대구 달서구에서는 그걸 활용해서 축제 홍보 영상을 만들었대.\nA : 와 공무원들이 직접 출연까지 했다던데?\nB : 응응. 심지어 강아지도 출연했대! 완전 화제야.\nC : 그리고 또 거기서 어린이집이랑 우유팩 교환 사업도 했다던데?\nA : 정말? 달서구 일 잘하네!\n\n키워드 : 숏폼, 인스타그램, 달서구"
    },
    {
        "category": "IT",
        "content": "제목 : 요즘 핫한 SNS 소식! 인스타그램과 네이버에 무슨 일이?\n\nA : 너 그거 들었어? 요즘 인스타그램 사용시간이 네이버보다 더 길어졌대!\nB : 헐 대박이다. 아 그리고 인스타그램에 강제 중간광고 생긴다는 말도 있더라.\nC : 맞아! 나도 봤어. 근데 네이버는 외부 SNS 연결 링크를 없앴다던데?\n\nA : 와 둘 다 완전 큰 변화네. 이런 소식들 때문에 SNS 시장이 더 재미있어지는 것 같아.\nB : 맞아. 앞으로 인스타그램이랑 네이버가 어떻게 바뀔지 너무 궁금해!\n\n키워드 : 인스타그램, 네이버, 숏폼"
    },
    {
        "category": "IT",
        "content": "제목 : 빅테크 기업들의 잇따른 동남아 투자!\n\nA : 너 그거 들었어? 요즘 빅테크 기업들이 동남아에 엄청 투자한대!\nB : 헐 대박이다. 아 그리고 이 소식도 있어! 삼성이랑 구글에 밀린 애플이 다음 주에 새로운 AI 시스템을 발표한다는 거야. \nC : 와 그것도 대박인데? 근데 난 좀 전에 들은 소식이 더 놀라웠어. 구글이 클라우드 사업부에서 또 감원을 했다는 거야. \nA : 아니 왜? 그래도 구글 클라우드 사업부는 꽤 수익을 내고 있지 않아?\nC : 응. 그렇긴 한데 계속 성장을 해야 한다는 압박이 있나봐. \nB : 아! 그러고 보니 얼마 전에 틱톡 모기업인 중국 바이트댄스도 말레이시아에 3조원을 투자한다고 했어. \nA : 와 대체 왜 동남아에 이렇게 투자를 많이 하는 거지?\nC : 동남아 지역이 인구도 많고 평균 연령도 낮아서 그런가봐. 또 IT 기술 소비에 적극적이고 AI 인프라 확장 열망이 크대. \nB : 그렇구나. 역시 돈이 되는 곳에는 기업들이 몰린다니까."
    },
    {
        "category": "시사",
        "content": "제목 : 대북 확성기 재가동, 북한의 도발에 대한 대응\n\nA : 너 그거 들었어? 우리나라에서 대북 확성기를 다시 틀기로 했대!\nB : 헐 대박이다. 왜 다시 트는거래?\nC : 최근에 북한이 오물풍선을 날리고 막 그랬잖아. 그래서 우리나라에서 그거에 대한 대응으로 하는 거래.\nA : 아 맞아. 그런 일이 있었지. 그럼 대북 확성기에서는 어떤 내용이 나오는거야?\nB : 예전에는 북한 체제를 비판하고, 우리나라 문화 같은 것들을 알려주는 내용이 나왔었대.\nC : 아 그리고 이 소식도 알아? 우리나라 군인들이 대북 확성기 방송에 대비해서 훈련도 했었대.\nA : 와 진짜? 엄청 철저하게 준비했나보다. 이번에 대북 확성기 트는게 북한한테 큰 영향을 주면 좋겠다.\n\n키워드 : 대북 확성기, 북한, 도발"
    },
    {
        "category": "시사",
        "content": "제목 : 요즘 핫한 뉴스 같이 들어보자!\n\nA : 너 그거 들었어? 윤석열 대통령이 중앙아시아 3개국을 순방한다는 거?\nB : 오 진짜? 왜 가는거래?\nC : 거기 나라들이랑 경제 협력도 하고 첨단산업 핵심 원료 자원 공급망 확보도 하려고 간다던데?\nA : 와 대박이다. 아 그리고 이재명 구속하라는 시위랑 윤석열 몰아내자는 시위가 법원 앞에서 있었대!\nB : 헐 그건 또 무슨일이야?\nC : 이화영 전 경기도 평화부지사가 쌍방울 그룹의 800만 달러 대북송금에 공모한 혐으로 구속 기소 되었는데 1심 선고 재판 때문이래.\nB : 와.. 엄청 어지럽다. 이런 일들이 있었구나."
    },
    {
        "category": "시사",
        "content": "제목 : 정치권 핫 이슈! 너도 궁금하지?\n\nA : 너 그거 들었어? 국민의힘 박대출 의원이 동해 가스전 개발을 두고 조사업체 선정과 사업성 등에 의혹을 제기하는 더불어 민주당을 향해 반격을 했다는 거야. \nB : 정말? 어떻게 했대? \nC : 그게 말이야. 박 의원이 말하길 국민 1인당 25만원씩 나눠줄 돈으로 시추 130번을 할 수 있다고 말한거야.\n\nA : 와 그럼 그 돈으로 시추를 하면 우리나라에 도움이 많이 되겠다. 그치?\nB : 맞아. 그리고 또 다른 소식도 있어. 박대출 의원이 남부 내륙 철도 사업이 기재부의 사업 계획 적정성 재검토를 통과 했다고 말했어. \nC : 와 이제 그럼 그 철도가 지어 지는 거야? 언제 지어진데?\n\nA : 응. 내년 말 착공을 목표로 하고 있데. 다 지어지면 서울에서 진주까지 2시간 8분만에 갈 수 있데. \nB : 와 그럼 엄청 빠르게 도착하겠다. 완전 좋은 소식인데!\n\nC : 그리고 또 다른 소식도 있어. 국민의 힘 공정 언론 특위가 내일 방송 3법 저지를 위한 연석 회의를 개최한데. \nA : 방송 3법? 그게 뭐야?\nB : 나도 자세히는 모르는데. 민주당과 민주노총이 공영방송을 노영화 하고 방송을 장악하기 위한 악법 이래.\n\n키워드 : 박대출, 동해 가스전, 남부 내륙 철도"
    },
    {
        "category": "시사",
        "content": "제목 : 정치인들의 다양한 소식들\n\nA : 너 그거 들었어? 이번에 윤석열 대통령이 동해안에 석유랑 가스 매장 가능성 발표 했었잖아. \nB : 헐 대박이다. 근데 그거 가지고 챌린지를 했던 사람이 있었대. 누군지 알아?\nC : 당연히 알지! 바로 추미애 의원이야. 그 분이 6행시로 또 챌린지를 했었대.\nA : 와 근데 그 6행시에서 앞글자만 읽으면 탄핵만 답이다가 나온대. 완전 저격 아니야?\nB : 맞아. 그리고 그 뿐만 아니라 이용 전 국민의힘 의원이 문체부 2차관 자리에 임명 될 수도 있다는 거 알아?\nC : 헐 진짜? 그 분 저번에 총선에서 추미애 의원이랑 붙었었는데. \nA : 와 진짜 다양한 소식들이 많이 들린다. 그치?"
    },
    {
        "category": "시사",
        "content": "제목 : 요즘 핫한 뉴스 이야기\n\nA : 너 그거 들었어? 오세훈 서울 시장이 이재명 더불어 민주당 대표를 겨냥해서 한마디 했대.\nB : 정말? 무슨 일인데?\nA : 이화영 전 경기부지사가 불법 대북 송금으로 1심 유죄 판결을 받았잖아. 근데 그 당시 경기지사였던 이재명 대표는 침묵을 지키고 있다고 오세훈 시장이 페이스북에 글을 올렸어. 이런 큰 사건을 지사 몰래 처리하는 건 불가능 하다면서 말이야.\nC : 아 나도 그 기사 봤어. 근데 북한이 또 대남 오물 풍선을 살포 했다며?\nB : 맞아. 그것도 서울 곳곳에서 발견 되서 지금 서울시는 비상 대응반을 운영하고 있고, 오세훈 시장은 북한의 이런 행동을 저열한 도발이라고 비판했어.\nA : 대통령실이 있는 용산 상공도 통과 했다던데, 이거 정말 심각한 문제인거 같아.\n\n키워드 : 오세훈, 이재명, 대북송금, 북한, 오물풍선"
    },
    {
        "category": "경제",
        "content": "제목 : 요즘 핫한 부동산 정책과 세금 이슈!\n\nA : 너 그거 들었어? 국토부 장관이 종부세 폐지에 찬성한대!\nB : 헐 대박이다. 안 그래도 요즘 너무 과하다고 말 많았는데.\nC : 맞아, 거기다 재건축초과이익 환수제랑 임대차 2법도 폐지 언급했대.\nA : 와, 그럼 부동산 시장이 엄청 변화하겠네.\n\nD : 근데 난 세금 이슈도 좀 걱정돼. 코인도 세금 내야 한다던데?\nE : 아 나도 들었어. 내년 1월부터 시행 예정이래.\nF : 아니, 법적이나 제도적 보완도 없이 그대로 시행하면 어떡해?\nD : 그러니까. 유예 논의도 원점으로 돌아갔다던데.\n\nG : 김은혜 의원이 재초환 폐지 법안 발의했다는 소식도 있던데?\nH : 어, 알아. 재건축 부담금이 이중과세라는 주장이더라.\nI : 하긴, 이미 양도세나 재산세, 종부세도 내는데 또 내긴 그렇지.\nG : 앞으로 이런 반시장적 규제 철폐하겠다는 입장이던데, 어떻게 되려나.\n\nJ : 아, 그리고 서울 자치구에서는 재산세 공동과세 강화 논의 중이래.\nK : 그래? 재정 불균형 줄이려는 목적이라던데.\nL : 응. 공동과세 비율 올려서 균등한 공공 서비스 누리게 하자던데?\nJ : 일단 연구용역 진행하고, 조례 개정안 마련 추진할 계획인가봐.\n\n키워드 : #종부세폐지 #재건축초과이익환수제폐지 #임대차2법폐지 #코인과세 #재산세공동과세강화"
    },
    {
        "category": "경제",
        "content": "제목 : 다음주 FOMC 회의를 앞두고 긴장하는 개미들\n\nA : 너 그거 들었어? 다음주에 FOMC 회의가 있대. \nB : 아 진짜? 그럼 또 금리 얘기 나오겠네. \nC : 응, 이번에도 금리 동결한다는 얘기가 있던데, 9월에는 인하한다는 얘기도 있어서 다들 긴장하고 있나봐. \nA : 그렇구나. 유럽중앙은행도 이번에 금리 인하했다고 하던데, 그런것도 영향이 있으려나?\nB : 그렇겠지. 아무래도 세계적으로 경제가 어려우니까, 서로 영향을 많이 받겠지. \nC : 그렇지. 아무튼 그래서 다들 다음주 회의 결과를 엄청 기다리고 있나봐. \n\n키워드 : FOMC, 금리, 경제"
    },
    {
        "category": "경제",
        "content": "제목 : 요즘 핫한 뉴스 들려줄게!\n\nA : 너 그거 들었어? 배달음식에서 이물질 나왔다고 전액 환불 요구한 사람이 있었대.\nB : 헐 대박이다. 아니 근데 그런거로 전액 환불을 해줘야 하는거야?\nC : 그러게 말이야. 보통은 부분 환불 아닌가?\nA : 나도 그렇게 생각했는데, 가게 사장님이 다음에 주문하면 서비스 준다고 했는데도 전액 환불을 요구했다네.\nB : 와 너무하다. 나는 머리카락 나와도 그냥 빼고 먹는데..\n\nA : 아 그리고 이 소식도 알아? 자영업자들 대출 연체율이 11년만에 최고치를 찍었대.\nB : 아 맞아. 요즘 물가도 너무 오르고 대출금리도 높아서 자영업자들이 힘들다는 이야기는 많이 들리더라.\nC : 그렇지. 거기다가 매출도 줄었다던데, 폐업하는 가게들도 많대.\nA : 응. 대출 연체율도 그렇고 폐업률도 그렇고 점점 심각해지는 것 같아.\n\nB : 아 또 생각난 거 있는데, 1분기 기업이랑 자영업자들 빚이 27조나 늘었대!\nC : 어? 왜 이렇게 많이 는거야?\nB : 기업들이 대출 태도가 완화되기도 했고, 연초에는 기업들 운전자금이 늘어나기도 한대.\nA : 그렇구나. 여러모로 경제 상황이 안 좋긴 한가봐.\n\n키워드 : 전액환불, 자영업자, 대출연체율"
    },
    {
        "category": "경제",
        "content": "제목 : \"의료계 파업, 진짜 의료대란이 오는 걸까?\"\n\nA : 너 그거 들었어? 의사들이 파업을 한대!\nB : 헐 그럼 우린 아프면 어디로 가야 하는 거야? \nC : 그러게 말이야. 의사들이 전부 파업을 하면 의료 공백이 엄청 클텐데..\n\nA : 들리는 말로는 이번 파업에 서울대 병원도 참여한다고 하더라고.\nB : 와.. 진짜 의료 대란이 일어나는 거 아니야? \nC : 근데 사실 의사들이 파업을 하는 이유도 이해는 가. 정부가 너무 의사들 의견을 안들어 주는 것 같기도 하고.\n\nA : 맞아. 서로 조금씩 양보해서 빨리 해결책을 찾아야 할텐데. \nB : 그래야 우리도 안심하고 병원에 갈 수 있을 거 같아. C : 그래. 다들 아프지 말아야겠지만, 그래도 아플 때 병원에 못 가는 건 너무 무서운 일이니까.\n\n키워드 : 의료계 파업, 의료 대란, 정부와 의사들의 갈등"
    },
    {
        "category": "경제",
        "content": "제목 : 냉동식품 전문업체 사옹원의 끊임없는 도전!\n\nA : 너 그거 들었어? 사옹원이라는 냉동식품 업체가 신제품을 계속 출시 하고 있대! \nB : 헐 대박이다. 아 그리고 이 소식도 있어! 사옹원은 OEM을 안한대. 자생력을 키우기 위해서라던데?\nC : 와 정말? 대단하다. 그럼 사옹원이 출시한 신제품들은 뭐가 있어?\n\nA : 최근에 '입안가득 통살표고튀김', '옥수수전', '한입 바삭 오징어튀김' 을 출시했대. \nB : 와 듣기만 해도 맛있겠다. 특히 '옥수수전'은 노란 옥수수 알맹이가 가득 붙어있고, 톡톡 터지는 식감과 진한 풍미가 느껴진다던데?\nC : 나는 '한입 바삭 오징어튀김' 이 끌리는데? 오징어의 쫄깃 탱글한 식감과 튀김옷의 바삭함이 일품이고, 한입에 쏙 들어가는 작은 크기래!\n\nA : 사옹원은 이런 신제품들을 출시하면서도 자신들만의 원칙을 지키고, 새로운 도전을 계속 하는게 멋지지 않니?\nB : 맞아. 우리도 그런 점을 본받아야겠어.\n\n키워드 : 사옹원, 신제품, 냉동식품"
    },
    {
        "category": "미디어",
        "content": "제목 : 요즘 뜨는 핫플레이스, 연예인들도 투자한대!\n\nA : 너 그거 들었어? 권은비가 이번에 새로운 싱글 앨범을 발표한대!\nB : 헐 진짜? 게다가 이번 앨범 컨셉이 너무 기대돼! 저번 앨범도 너무 좋았잖아. \nC : 맞아. 권은비는 노래 실력도 좋고 춤도 잘 추더라. 아 그런데 최근에 권은비가 건물을 샀다는 얘기도 들었어.\nA : 정말? 어디에 샀대?\nC : 서울 송정동에 상가 주택을 24억원에 샀대. \nB : 와...건물주라 부럽다! 역시 연예인들은 돈을 많이 버나봐.\nC : 응 그런가봐. 성수동은 앞으로도 상권이 확장될 가능성이 높아서 그런거 같아.\nA : 그렇구나. 우리도 나중에 돈 많이 벌어서 좋은 곳에 투자하자!"
    },
    {
        "category": "미디어",
        "content": "제목 : 김연경, 세계 여자배구 올스타전 승리 후 'KYK 재단' 설립 알려\n\nA : 너 그거 들었어? 김연경 선수가 세계 여자배구 올스타전에서 이겼대!\nB : 헐 대박이다. 아 그리고 이 소식도 있어! 김연경 선수가 자기 이름을 딴 'KYK 재단'을 설립했다고 하더라?\nC : 와 정말? 김연경 선수는 마음씨도 좋네. 이런 재단을 설립해서 유소년 스포츠 발전을 돕겠다니 말이야.\nA : 그러니까. 게다가 김연경 선수는 어제 국가대표 은퇴 경기도 치뤘잖아. 여러모로 의미 있는 일이네.\nB : 맞아. 앞으로도 김연경 선수의 활약을 기대해 봐야겠어.\n\n키워드 : 김연경, 세계 여자배구 올스타전, KYK 재단"
    },
    {
        "category": "미디어",
        "content": "제목 : 뉴진스, 1박 2일 출연! 멤버들과 특별한 배틀 예고\n\nA : 너 그거 들었어? 요즘 대세 뉴진스가 1박 2일에 나온대!\nB : 헐 대박이다. 안그래도 이번에 신곡도 나왔잖아. 같이 노래도 부르려나?\nC : 에이 설마~ 그래도 예능이니까 게임도 하고 그러지 않을까?\nA : 하긴 그렇지. 뉴진스랑 1박2일 멤버들이랑 대결하는거면 완전 재밌겠다!\nB : 아 그리고 이 소식도 알아? 뉴진스랑 에스파가 서로 챌린지 품앗이를 했대!\nC : 와 진짜? 둘 다 요즘 제일 핫한 걸그룹인데 그런 콜라보를 하다니!\nA : 응응! 에스파랑 뉴진스 우정 서사가 이어지는거지~ 각자 기획사 문제로 어려움도 있었으니까 서로 더 끈끈한가봐.\nB : 역시 잘나가는 걸그룹들은 달라도 뭐가 달라. 그치?\n키워드 : 뉴진스, 1박 2일, 챌린지 품앗이"
    },
    {
        "category": "미디어",
        "content": "제목 : 뉴진스와 황희찬이 예능에 떴다!\n\nA : 너 그거 들었어? 이번에 1박2일에 뉴진스 나온대!\nB : 헐 대박이다. 아 그리고 런닝맨에는 황희찬 나온대!\nC : 와 둘다 너무 좋아하는데 꼭 봐야겠다.\n\nA : 뉴진스 멤버 중에 혜인이는 부상 때문에 같이 못나왔대.\nB : 아쉽다. 그래도 나머지 멤버들 보는 것 만으로도 기대된다.\nC : 맞아. 1박2일에서 뉴진스랑 같이 복불복 게임도 한다던데?\n\nB : 런닝맨에서는 황희찬이 멤버들 축구 실력 평가한대.\nA : 재밌겠다. 특히 김종국이 평가 받는게 궁금해.\nC : 다들 예능감도 좋아서 더 기대돼. 이번 주말은 심심하지 않겠다!\n\n키워드 : 뉴진스, 1박2일, 황희찬, 런닝맨"
    },
    {
        "category": "미디어",
        "content": "제목 : 빈지노와 미초바의 태교여행 근황\n\nA : 너 그거 들었어? 빈지노랑 미초바가 태교여행을 갔대!\nB : 헐 진짜? 어디로 갔대?\nC : 싱가포르로 갔대. 미초바가 비키니 입은 사진을 인스타그램에 올렸던데?\nA : 맞아. 임신했는데도 여전히 예쁘더라. 배가 나왔는데도 비키니가 잘 어울려.\nB : 둘이 엄청 행복해 보이던데? 역시 천생연분이야.\nC : 태어날 아기가 너무 기대돼. 두 사람을 닮으면 엄청 예쁠 거 같아.\n\n키워드 : 빈지노, 미초바, 태교여행"
    },
    {
        "category": "스포츠",
        "content": "제목 : 아이돌 카리나의 멋진 시구 도전기\n\nA : 너 그거 들었어? 에스파 카리나가 시구한대!\nB : 헐 진짜? 대박이다. 근데 비가 와서 시구 못할 수도 있다는데?\nC : 그래도 카리나가 꼭 시구하고 싶다고 했다던데?\nA : 와 역시 카리나! 팬들이랑 한 약속을 지키려는 모습이 멋지다!\nB : 맞아. 게다가 오늘 시구만 하는게 아니라 콘텐츠 촬영도 같이 한다던데?\nC : 와 그럼 우리 오늘 카리나의 멋진 시구랑 콘텐츠 촬영 장면을 다 볼 수 있는거야? 완전 기대된다!\n\n키워드 : 시구, 카리나, 에스파"
    },
    {
        "category": "스포츠",
        "content": "제목 : NC 손아섭, 집단 성폭행 허위루머 강경대응 및 피로 누적으로 휴식\n\nA : 야 너 그거 들었어? 손아섭이 집단 성폭행 했다는 허위 사실이 유포 됐대!\nB : 헐 대박. 완전 말도 안돼. 손아섭이 그럴 리가 없잖아.\nC : 그러니까. 이번에 그런 허위 사실 올린 유튜버 고소 한다고 그러더라.\nA : 아 맞아. 그리고 손아섭 요즘 너무 경기 많이 뛰어서 피로 누적이래. 그래서 오늘 경기는 쉰대.\nB : 아 진짜? 안 그래도 요즘 좀 지쳐보이긴 하더라.\nC : 응. 그래서 오늘은 데이비슨이 지명타자로 나온대. \nA : 그렇구나. 손아섭 얼른 회복해서 좋은 경기 보여줬으면 좋겠다.\n\n키워드 : 손아섭, 허위루머, 강경대응, 피로누적"
    },
    {
        "category": "스포츠",
        "content": "제목 : KPGA 선수권 대회에서 우승한 전가람!\n\nA : 너 그거 들었어? 전가람이 KPGA 선수권 대회에서 우승했대!\nB : 헐 대박이다! 5년만에 우승이라던데? \nC : 아 그리고 이번에 우승해서 상금으로 3억 2천만원 받았대! 그 돈으로 신혼집도 마련한다던데?\n\nA : 와 진짜? 완전 축하할 일이다! 군복무 공백도 있었다던데 그걸 이겨내고 우승하다니 대단하다!\nB : 그치! 게다가 이번에 우승해서 상금 랭킹 2위, 제네시스 대상 포인트 6위로 올라갔대! \nC : 앞으로도 계속 좋은 성적 유지해서 대상도 받았으면 좋겠다!\n\n키워드 : 전가람, KPGA, 선수권대회"
    }
]